
/* Class = "IBUIButton"; normalTitle = "Done"; ObjectID = "6"; */
"6.normalTitle" = "Fertig";

/* Class = "IBUILabel"; text = "Mozilla, Firefox, and the Mozilla, Firefox, and Firefox Home logos are trademarks of the Mozilla Foundation."; ObjectID = "11"; */
"11.text" = "Mozilla, Firefox und die Mozilla-, Firefox- und Firefox Home-Logos sind\neingetragene Marken der Mozilla Foundation.";

/* Class = "IBUIButton"; normalTitle = "Privacy Policy"; ObjectID = "12"; */
"12.normalTitle" = "Datenschutzbestimmungen";

/* Class = "IBUIButton"; normalTitle = "Terms Of Service"; ObjectID = "14"; */
"14.normalTitle" = "Nutzungsbedingungen";
